
/* Class = "IBUILabel"; text = "Detected Wi-Fi Network"; ObjectID = "1Qg-Mi-zhs"; */
"1Qg-Mi-zhs.text" = "Detected Wi-Fi Network";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "6pf-07-oSx"; */
"6pf-07-oSx.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "Other Network"; ObjectID = "Fk6-y0-JKB"; */
"Fk6-y0-JKB.text" = "Other Network";

/* Class = "IBUILabel"; text = "(It must be password protected.)"; ObjectID = "FsB-kp-vBf"; */
"FsB-kp-vBf.text" = "(It must be password protected.)";

/* Class = "IBUILabel"; text = "Select Wi-Fi Network to Connect Camera"; ObjectID = "Xd5-2M-3u6"; */
"Xd5-2M-3u6.text" = "Select Wi-Fi Network to Connect Camera";

/* Class = "IBUILabel"; text = "Select your own trusted network."; ObjectID = "bXp-qe-aso"; */
"bXp-qe-aso.text" = "Select your own trusted network.";

/* Class = "IBUILabel"; text = "Searching for Wi-Fi Networks"; ObjectID = "c7y-Bm-d5f"; */
"c7y-Bm-d5f.text" = "Searching for Wi-Fi Networks";

/* Class = "IBUILabel"; text = "Please wait"; ObjectID = "mIM-GD-wrk"; */
"mIM-GD-wrk.text" = "Please wait";

/* Class = "IBUILabel"; text = "Refresh"; ObjectID = "qlh-Gn-Kxr"; */
"qlh-Gn-Kxr.text" = "Refresh";
